"retry" = "Retry";"unablelogin" = "Unable to login.";"cancel" = "Cancel";"mb used" = "%@ used";"months remaining" = "%@ remaining";"gallery count" = "%@ galleries";"images online" = "%@ images online";"unable_to_create_gallery" = "Unable to create gallery.";"unable_to_upload_image" = "Unable to upload image.";"demo" = "Demo version";"uploading" = "Uploading: %@";"converting" = "Converting: %@";"resizing" = "Resizing: %@";"loggin_in" = "Logging into PBase...";"creating_gallery" = "Creating gallery...";"updating_details" = "Updating gallery details...";"retrieving_galleries" = "Retrieving galleries...";"4001" = "Invalid username or email address.";"4002" = "Invalid password.";"4003" = "Couldn't not upload file.";"4004" = "Gallery could not be created.";"4005" = "Could not update gallery.";"4006" = "Gallery list could not be retrieved.";"4007" = "Gallery already exists.";"4008" = "Could not update advanced gallery properties.";"4009" = "Could not convert image to JPEG.";"4010" = "Could not resize image.";"4011" = "Could not update image keywords.";